																<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "https://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="https://www.w3.org/1999/xhtml" xml:lang="fr" lang="fr">
<head>
<!-- kameleoon head smtm -->
<script type="text/javascript">
var kameleoonURL = "https://2qb5tjqwga.kameleoon.eu";
var kameleoonStartLoadTime = new Date().getTime();
var kameleoonLoadingTimeout = 1000;
var kameleoonProcessMessageEvent = function(event){if (kameleoonURL == event.origin){window.removeEventListener("message", kameleoonProcessMessageEvent);window.kameleoonExternalIFrameLoaded = true;eval(event.data);Kameleoon.Analyst.load();}};
if (window.addEventListener){window.addEventListener("message", kameleoonProcessMessageEvent, false);}
if (! document.getElementById("kameleoonLoadingStyleSheet") && ! window.kameleoonDisplayPageTimeOut){
var kameleoonS = document.getElementsByTagName("script")[0];var kameleoonCc = "* { visibility: hidden !important; background-image: none !important; }";
var kameleoonStn = document.createElement("style");kameleoonStn.type = "text/css";kameleoonStn.id = "kameleoonLoadingStyleSheet";
if (kameleoonStn.styleSheet){kameleoonStn.styleSheet.cssText = kameleoonCc;}else{kameleoonStn.appendChild(document.createTextNode(kameleoonCc));}kameleoonS.parentNode.insertBefore(kameleoonStn, kameleoonS);
window.kameleoonDisplayPage = function(){if (kameleoonStn.parentNode){kameleoonStn.parentNode.removeChild(kameleoonStn);}};
window.setTimeout(function(){}, 25);
window.kameleoonDisplayPageTimeOut = window.setTimeout(window.kameleoonDisplayPage, kameleoonLoadingTimeout);}
var iframeNode = document.createElement("iframe");
iframeNode.src = kameleoonURL;
iframeNode.id = "kameleoonExternalIframe";
iframeNode.style = "float: left !important; opacity: 0.0 !important; width: 0px !important; height: 0px !important;";
document.head.appendChild(iframeNode);
</script>
<!-- kameleoon head smtm -->
<!-- controle 123devisv4 -->
<title>Conditions d'utilisation &mdash; 123devis.com</title>
<meta name="viewport" content="width=device-width, user-scalable=no">
<meta name="description" content="Gratuit : obtenez jusqu'&agrave; 5 devis comparatifs pour vos travaux. Construction, r&eacute;novation, am&eacute;nagement, salle de bain, salle de bains, chauffage, piscine, alarme, batiment, b&acirc;timent, maconnerie, ma&ccedil;onnerie, plomberie, plombier, cuisine, fa&ccedil;ade, &eacute;lectricit&eacute;..." />
<meta name="format-detection" content="telephone=no" />
<link href="https://plus.google.com/110352883685131793419" rel="publisher" />
<link rel="stylesheet" type="text/css" href="https://static.travaux.com/www2.123devis.com/common/css/style-v4.css" />
<link rel="stylesheet" type="text/css" href="https://static.travaux.com/www5.123devis.com/common/css/temp.css" media="all"/>
<link rel="stylesheet" type="text/css" href="https://static.travaux.com/www2.123devis.com/common/css/forms-v4.css" />
<link rel="stylesheet" type="text/css" href="https://static.travaux.com//common/fontawesome-pro-5.0.8/css/fontawesome-all.min.css" />
<script type="text/javascript" src="https://static.travaux.com/common/common/js/jquery/jquery-1.12.4.min.js"></script>
<script type="text/javascript" src="https://static.travaux.com/common/common/js/jquery/plugins/jquery-ui/jquery-ui-1.8.2.custom.min.js"></script>
<link rel="stylesheet" type="text/css" href="https://static.travaux.com/common/common/js/jquery/plugins/jquery-ui/jquery-ui-1.8.2.custom.css" />
<script type="text/javascript" src="https://static.travaux.com/common/common/js/jquery.cookie.js"></script>
<script type="text/javascript" src="https://static.travaux.com/common/common/js/Eu.sm.cookie.js"></script>
<script type="text/javascript" src="https://static.travaux.com/common/common/js/servicemagic-new.js"></script>
<script type="text/javascript" src="https://static.travaux.com/common/common/js/Eu.sm.genericTracking.js"></script>
<script type="text/javascript" src="https://static.travaux.com/www5.123devis.com/common/js/Eu.sm.rd_123devis.js"></script>
<script type="text/javascript" src="https://static.travaux.com/common/common/js/Eu.sm.gtmEvent.js"></script>
<style>
</style>
<link rel="icon" type="image/png" href="https://static.travaux.com/www5.123devis.com/common/images/favicon-123devis-16.png" />
<link rel="apple-touch-icon" href="https://static.travaux.com/www5.123devis.com/common/images/favicon-123devis-57.png" />
<link rel="shortcut icon" type="image/x-icon" href="https://www.123devis.com/favicon.ico" />
<!-- google analytics smtm -->
<!-- google analytics smtm -->
</head>
<body class="static v4_123devis commun_bs_desktop">
<!-- smtm uptilab DEBUT -->
<script>
dataLayer = [{"sm_method":"conditions_of_use","rtg":{"type":"all"},"user":"prospect"}];
</script>
<script>
window.smtm = window.smtm || {};
window.smtm.smtm_uptilab = {
update : function(prm){
ga('send', 'pageview', {page : prm.googleAnalyticsID});
}
}
</script>
<!-- smtm uptilab FIN -->
<!-- smtm_google_tag_manager DEBUT-->
<script data-layer="1">
var universal_variable	= {"page":{"profil":"B2C","version":"desktop","section":"corporate - autres"}};
//console.log(universal_variable);
if(typeof(dataLayer)==='undefined'){
var dataLayer			= [];
}
var dataLayerAnalytics = [];
var dataLayerMarketing = [];
tagmanager_event=function(event_name,event_data){
try{
window.dataLayer.push({eventData:event_data,event:event_name});
//Pour l'espace de recette :
//console.log({eventData:event_data,event:event_name});
} catch(e){
}};
</script>
<!-- smtm_google_tag_manager FIN -->
<!-- Container Google Tag Manager SMTM -->
<noscript><iframe src="//www.googletagmanager.com/ns.html?id=GTM-59PT7P"
height="0" width="0" style="display:none;visibility:hidden"></iframe></noscript>
<script>(function(w,d,s,l,i){w[l]=w[l]||[];w[l].push({'gtm.start':
new Date().getTime(),event:'gtm.js'});var f=d.getElementsByTagName(s)[0],
j=d.createElement(s),dl=l!='dataLayer'?'&l='+l:'';j.async=true;j.src=
'//www.googletagmanager.com/gtm.js?id='+i+dl;f.parentNode.insertBefore(j,f);
})(window,document,'script','dataLayer','GTM-59PT7P');</script>
<!-- END Container Google Tag Manager SMTM --> 
<div class="background_elem">
<a name="top"></a>
<div id="header">
<div class="header_content">
<a href="/" id="logo" title="Devis gratuits pour vos travaux"><img src="https://static.travaux.com//common/common/images/logo_123devis_by_travaux.png" alt="Devis gratuits pour vos travaux"/></a>
<div class="header_content_nav">
<div class="header_content_tel">
<p class="header_content_tel_texte">Besoin d'aide ?</p>
<img src="https://static.travaux.com//www5.123devis.com/common/images/service-payant-prix-appel-123devis-0810007674-264x30-desktop.png" alt="0 810 007 674"/>
</div>
<!-- Bouton menu  -->
<div class="bouton_nav_bar_js">
<span class="iconNav"></span>
<span class="iconNav"></span>
<span class="iconNav"></span>
<span class="iconNav"></span>
</div>
<div class="spregistration_bs_header">
<p class="spregistration_bs_header_title">
Êtes-vous un professionnel ?
</p>
<p class="spregistration_bs_header_txt">
<a href="https://www.travaux.com/pros" target="_self">
Inscription gratuite
</a>
</p>
</div>
</div>
<div class="content_nav_header">
<nav class="header_nav_js">
<ul><li><a href="/" class="premier" title="Devis gratuits pour vos travaux">Accueil</a></li><!--
-->	<li><a href="/s/" title="Trouver un artisan">Trouver un artisan</a></li><!--
-->	<li><a href="/mode_emploi.php" title="Devis gratuits : mode d'emploi">Mode d'emploi</a></li><!--
-->	<li><a href="/blog" title="Le blog">Le blog</a></li>
</ul>
</nav>
</div>
</div>
<div class="clearboth"></div>
<div class="container_header_nav">
<nav class="header_nav">
<ul><li><a href="/" class="premier" title="Devis gratuits pour vos travaux">Accueil</a></li><!--
-->	<li><a href="/s/" title="Trouver un artisan">Trouver un artisan</a></li><!--
-->	<li><a href="/mode_emploi.php" title="Devis gratuits : mode d'emploi">Mode d'emploi</a></li><!--
-->	<li><a href="/blog" title="Le blog">Le blog</a></li>
</ul>
</nav>
</div>
</div>
<div class="bandeau_123_by_travaux">
 <p>123devis & Travaux.com s’associent pour vous offrir le plus grand réseau de professionnels qualifiés</p>
 <i class="fas fa-times bandeau_brand_close"></i>
</div>																			
<div id="global">
<div class="cadre_top " >
<div class="clearboth"></div>
<h1>Conditions d'utilisation</h1>
<h2>D&eacute;finitions</h2>
<p>Les utilisateurs : particuliers, soci&eacute;t&eacute;s, artisans, commer&ccedil;ants, architectes, syndic de copropri&eacute;t&eacute;, collectivit&eacute;s locales, administrations qui recherchent un ou plusieurs fournisseurs pour faire r&eacute;aliser des prestations de services (travaux de construction, r&eacute;novation, am&eacute;nagement, d&eacute;coration,&hellip;).</p>
<p>Les fournisseurs : tout professionnel* pouvant r&eacute;pondre &agrave; une demande de devis &eacute;mise par un utilisateur ou pouvant mettre en relation avec un professionnel pouvant r&eacute;pondre &agrave; une demande de devis.</p>
<h2>Description du service</h2>
<p>Le site Travaux.com propose un service de mise en relation clients/fournisseurs.</p>
<p>Pour &ecirc;tre mis en relation gratuitement avec un ou plusieurs fournisseurs, l&rsquo;utilisateur doit remplir le formulaire de demande de devis correspondant aux prestations qu&rsquo;il souhaite faire r&eacute;aliser.</p>
<p>Les fournisseurs int&eacute;ress&eacute;s par une demande de devis se mettent ensuite directement en contact avec le client pour lui &eacute;tablir son devis et, le cas &eacute;ch&eacute;ant, r&eacute;aliser la ou les prestations demand&eacute;es.</p>
<p>Le site Travaux.com ne permet pas d&rsquo;obtenir un devis automatiquement par email. Les devis sont r&eacute;alis&eacute;s par des professionnels se trouvant &agrave; proximit&eacute; du lieu d&rsquo;ex&eacute;cution de la prestation demand&eacute;e. Dans la majorit&eacute; des cas, un contact t&eacute;l&eacute;phonique et physique est n&eacute;cessaire entre l&rsquo;utilisateur et le fournisseur afin que ce dernier puisse &eacute;tablir un devis pr&eacute;cis.</p>
<h2>Co&ucirc;t du service</h2>
<p>Le service de mise en relation propos&eacute; par Travaux.com est enti&egrave;rement gratuit pour les utilisateurs.</p>
<p>Aucune commission n&rsquo;est prise sur le montant des prestations r&eacute;alis&eacute;es par les fournisseurs.</p>
<p>Les fournisseurs souhaitant r&eacute;pondre aux demandes de devis sont soumis &agrave; un abonnement payant calcul&eacute; en fonction du nombre de demandes de devis auxquelles ils souhaitent r&eacute;pondre. Pour plus d&rsquo;informations sur les conditions d&rsquo;utilisation du service par les fournisseurs, <a href="https://static.travaux.com/common_FR/pdf/Conditions-generales-de-vente-d-utilisation.pdf">cliquez ici</a>.</p>
<h2>Engagements des utilisateurs</h2>
<p>Les utilisateurs s&rsquo;engagent &agrave; utiliser le service de mise en relation du site Travaux.com &agrave; des fins personnelles et pour des prestations r&eacute;elles et s&eacute;rieuses.</p>
<p>Les utilisateurs s&rsquo;engagent &agrave; indiquer dans leurs demandes de devis des informations exactes.</p>
<p>Les utilisateurs s&rsquo;engagent &agrave; informer Travaux.com d&egrave;s qu&rsquo;ils n&rsquo;ont plus besoin d&rsquo;&ecirc;tre mis en relation avec un fournisseur.</p>
<p>Les utilisateurs s&rsquo;engagent &agrave; informer Travaux.com de toute modification portant sur le contenu des demandes de devis qu&rsquo;ils ont pass&eacute;es.</p>
<p>Toute utilisation abusive des services et du site Travaux.com fera l&rsquo;objet de poursuites judiciaires. Sont par exemple consid&eacute;r&eacute;es comme abusives les demandes de devis fantaisistes, ou contenant des informations fausses, ou contraires aux bonnes moeurs, ou portant sur des produits/services prohib&eacute;s ou ill&eacute;gaux, ou portant atteinte &agrave; l&rsquo;ordre public, ou usurpant l&rsquo;identit&eacute; d&rsquo;une tierce personne.</p>
<p>Toute demande de devis non confirm&eacute;e, incompl&egrave;te, trop approximative, contenant des informations fausses ou incoh&eacute;rente sera syst&eacute;matiquement supprim&eacute;e.
<h2>Transmission des coordonn&eacute;es et v&eacute;rification</h2>
<p>Pour les besoins de la mise en relation, les utilisateurs s&rsquo;engagent &agrave; transmettre leurs coordonn&eacute;es compl&egrave;tes et exactes afin qu&rsquo;ils puissent &ecirc;tre contact&eacute;s directement par le site Travaux.com ou un prestataire/fournisseur pouvant r&eacute;pondre &agrave; leurs demandes de devis.</p>
<p>L&rsquo;utilisateur est parfaitement inform&eacute; que pour la v&eacute;rification de ses coordonn&eacute;es, un robot d&rsquo;appel t&eacute;l&eacute;phonique peut le contacter afin de v&eacute;rifier l&rsquo;existence et la r&eacute;alit&eacute; de son num&eacute;ro de t&eacute;l&eacute;phone de m&ecirc;me qu&rsquo;un syst&egrave;me automatis&eacute; pour ses coordonn&eacute;es mail.</p>
<p>Il est pr&eacute;cis&eacute; que la mise en relation utilisateurs/fournisseurs peut &ecirc;tre effectu&eacute;e par tout moyen et notamment par un robot d&rsquo;appel permettant un contact direct t&eacute;l&eacute;phonique entre utilisateurs/fournisseurs et/ou la v&eacute;rification de ses coordonn&eacute;es. Le contact t&eacute;l&eacute;phonique peut &ecirc;tre r&eacute;alis&eacute; &agrave; tout moment par le robot d&rsquo;appel et l&rsquo;utilisateur est inform&eacute; qu&rsquo;aucune plage horaire pour un contact t&eacute;l&eacute;phonique automatique n&rsquo;est pr&eacute;vue. En soumettant une demande de devis, l&rsquo;utilisateur accepte que la mise en relation soit faite par tout moyen y compris par l&rsquo;interm&eacute;diaire d&rsquo;un robot d&rsquo;appel et renonce &agrave; se pr&eacute;valoir d&rsquo;un quelconque pr&eacute;judice du fait de l&rsquo;usage de ce robot d&rsquo;appel.</p>
<h2>Newsletter et informations commerciales</h2>
<p>L&rsquo;utilisateur est inform&eacute; qu&rsquo;en cas d&rsquo;accord sur la r&eacute;ception &laquo; des infos et guides relatifs &agrave; [son] projet &raquo; ou &laquo; Des informations et conseils pour d&eacute;velopper [son] activit&eacute; commerciale &raquo;, il sera destinataire de la newsletter de Travaux.com et des offres commerciales.</p>
<p>A tout moment, l&rsquo;utilisateur pourra cesser de recevoir ces offres par une proc&eacute;dure de d&eacute;sinscription propos&eacute;e en fin de chaque envoi, ou en envoyant une demande de d&eacute;sinscription par email &agrave; <a href="mailto:contact@travaux.com">contact@travaux.com</a>.</p>
<h2>Engagements des fournisseurs</h2>
<p>Pour pouvoir r&eacute;pondre aux demandes de devis, les fournisseurs s&rsquo;engagent &agrave; :</p>
<ul>
<li>r&eacute;pondre aux demandes de devis dans un d&eacute;lai de 3 jours</li>
<li>r&eacute;aliser des devis gratuits</li>
<li>respecter les engagements et les d&eacute;lais indiqu&eacute;s sur les devis</li>
<li>respecter la r&eacute;glementation et les normes en vigueur</li>
<li>respecter le droit fiscal et social impos&eacute; par le l&eacute;gislateur</li>
<li>&ecirc;tre &agrave; jour des assurances obligatoires</li>
<li>effectuer des prestations de qualit&eacute;</li>
<li>assurer un service apr&egrave;s vente de qualit&eacute;</li>
</ul>
<p>Afin d&rsquo;assurer un service de qualit&eacute;, tout manquement grave &agrave; l&rsquo;un des points ci-dessus, constat&eacute; directement par Travaux.com ou signal&eacute; par un utilisateur, entra&icirc;nera syst&eacute;matiquement l&rsquo;exclusion du fournisseur. Travaux.com se r&eacute;serve &eacute;galement le droit d&rsquo;exclure &agrave; tout moment un fournisseur qu&rsquo;elle ne jugerait plus correspondre &agrave; l&rsquo;esprit de son service. Toutefois, la responsabilit&eacute; de Travaux.com ne pourra &ecirc;tre engag&eacute;e en cas de manquement de la part d&rsquo;un fournisseur trouv&eacute; par son interm&eacute;diaire &agrave; l&rsquo;un des points ci-dessus.</p>
<h2>Engagements et responsabilit&eacute; de Travaux.com</h2>
<ul>
<li>Travaux.com s&rsquo;engage &agrave; proposer son service gratuitement aux utilisateurs et &agrave; ne pas percevoir de commission sur le montant des travaux.</li>
<li>Travaux.com s&rsquo;engage &agrave; une totale ind&eacute;pendance vis-&agrave;-vis des fournisseurs et &agrave; ne pas privil&eacute;gier un fournisseur plut&ocirc;t qu&rsquo;un autre.</li>
<li>Travaux.com s&rsquo;engage &agrave; tout mettre en oeuvre pour trouver le plus rapidement possible un ou plusieurs fournisseurs pouvant r&eacute;pondre &agrave; la demande de devis d&rsquo;un utilisateur.</li>
<li>Travaux.com s&rsquo;engage &agrave; informer les utilisateurs par email d&egrave;s qu&rsquo;un fournisseur a &eacute;t&eacute; trouv&eacute; et &agrave; lui communiquer toutes les coordonn&eacute;es du dit fournisseur. Travaux.com s&rsquo;efforcera de communiquer des informations &agrave; jour et v&eacute;rifi&eacute;es &agrave; l&rsquo;utilisateur mais ne pourra pas &ecirc;tre tenu pour responsable en cas d&rsquo;erreur, d&rsquo;omission ou de diffusion de fausses informations de la part du fournisseur.</li>
<li>Travaux.com s&rsquo;engage &agrave; informer les utilisateurs par email, dans un d&eacute;lai de 7 jours ouvr&eacute;s, dans le cas o&ugrave; aucun fournisseur n&rsquo;aurait &eacute;t&eacute; trouv&eacute; pour r&eacute;pondre &agrave; la demande de devis. En aucun cas, Travaux.com ne pourra &ecirc;tre tenu pour responsable des &eacute;ventuels d&eacute;sagr&eacute;ments ou dommages occasionn&eacute;s par le fait qu&rsquo;aucun professionnel n&rsquo;ait &eacute;t&eacute; trouv&eacute; pour r&eacute;pondre &agrave; une demande de devis.</li>
<li>Dans le cas o&ugrave; les informations fournies dans la demande de devis seraient consid&eacute;r&eacute;es comme incompl&egrave;tes, trop approximatives, fausses ou incoh&eacute;rentes, Travaux.com s&rsquo;engage &agrave; contacter par email ou t&eacute;l&eacute;phone l&rsquo;utilisateur avant de supprimer sa demande de devis, afin d&rsquo;obtenir toutes les pr&eacute;cisions n&eacute;cessaires. Dans le cas o&ugrave; Travaux.com n&rsquo;obtenait pas de r&eacute;ponse satisfaisante, la demande de devis sera supprim&eacute;e sans que Travaux.com puisse en &ecirc;tre tenu responsable.</li>
<li>Le service de Travaux.com prend fin automatiquement au moment o&ugrave; l&rsquo;utilisateur a &eacute;t&eacute; mis en contact avec un fournisseur. Travaux.com n&rsquo;intervient jamais dans la relation commerciale (avant, pendant et apr&egrave;s la r&eacute;alisation des prestations demand&eacute;es) qui unit l&rsquo;utilisateur et le fournisseur trouv&eacute; par son interm&eacute;diaire mais choisi par l&rsquo;utilisateur. Travaux.com ne pourra en aucun cas &ecirc;tre tenu pour responsable des &eacute;ventuels dommages et d&eacute;sagr&eacute;ments occasionn&eacute;s avant, pendant ou apr&egrave;s la r&eacute;alisation des prestations r&eacute;alis&eacute;es par le fournisseur choisi par l&rsquo;utilisateur.</li>
<li>Travaux.com d&eacute;cline toute responsabilit&eacute; quant aux cons&eacute;quences directes et indirectes de sa mise en relation. Il est de la seule responsabilit&eacute; des utilisateurs de v&eacute;rifier les r&eacute;f&eacute;rences, les assurances et les comp&eacute;tences des fournisseurs avec lesquels ils d&eacute;cident de travailler. L&rsquo;utilisateur devra prendre toutes les pr&eacute;cautions n&eacute;cessaires avant de signer le bon de commande avec le fournisseur et de lui verser un 1<sup>er</sup> acompte.</li>
</ul>
<h2>Donn&eacute;es personnelles</h2>
<p>Dans le cadre de notre activit&eacute; nous collectons, utilisons, traitons et divulguons des informations vous concernant et notamment des informations personnelles en lien avec votre utilisation du site Travaux.com et plus particuli&egrave;rement lors de la r&eacute;cup&eacute;ration de votre demande de devis.</p>
<p>Les informations qui concernent l&rsquo;utilisateur sont destin&eacute;es &agrave; Travaux.com et aux prestataires pouvant traiter sa demande de devis. L&rsquo;utilisateur accepte que celle-ci puisse &ecirc;tre transmise de quelque mani&egrave;re que ce soit &agrave; un autre professionnel de l&rsquo;interm&eacute;diation en vue de recevoir des devis correspondant &agrave; sa demande. En indiquant son adresse email, le num&eacute;ro de mobile et en pr&eacute;cisant qu&rsquo;elle accepte les messages de Travaux.com, il sera amen&eacute; &agrave; recevoir des informations via son email ou son mobile</p>
<p>Les informations concernant la collecte et le traitement des donn&eacute;es personnelles sont fournies dans <a href="https://www.Travaux.com/politique-confidentialite">la charte des donn&eacute;es personnelles du site</a></p>
<p>Il est rappel&eacute; &agrave; l&rsquo;utilisateur les dispositions de l&rsquo;article L121-34 du Code de la consommation qui permet &agrave; tout consommateur qui ne souhaite pas faire l&rsquo;objet de prospection commerciale par voie t&eacute;l&eacute;phonique de s&rsquo;inscrire sur une liste d&rsquo;opposition au d&eacute;marchage t&eacute;l&eacute;phonique.</p>
<p>*Afin de garantir une meilleure satisfaction du service, des professionnels hors r&eacute;seau Travaux.com pourront &ecirc;tre amen&eacute;s &agrave; r&eacute;pondre &agrave; une demande de devis &eacute;mise par un utilisateur.</p>
<div class="clearboth"></div>
</div>
<div class="sidebar">
<div class="sidebar_sb_search_combo col-md-12 col-sm-5 col-xs-12 hidden-xs">
<h3>Vous recherchez un pro ?</h3>
<form method="get" action="/search-results.php" accept-charset="UTF-8" accept-charset="UTF-8" data-tplcontentmanager="yes">
<input type="hidden" name="searchPage" value="Latéral">
<label for="select_activite">S&eacute;lectionnez une activit&eacute;</label>
<select name="select_activite" id="select_activite">
<option selected="selected" value="" class="style_indications">choisissez...</option>
<option  value="https://www.travaux.com/nouveau-devis/architecte-construction-renovation">Architecte (projet de construction)</option>
<option  value="https://www.travaux.com/nouveau-devis/chaudiere-chauffage-installation-remplacement">Chaudière (installation et remplacement)</option>
<option  value="https://www.travaux.com/nouveau-devis/chaudiere-chauffage-installation-remplacement">Chauffage gaz</option>
<option  value="https://www.travaux.com/nouveau-devis/chauffe-eau">Chauffe-eau</option>
<option  value="https://www.travaux.com/nouveau-devis/cheminee">Cheminée</option>
<option  value="https://www.travaux.com/nouveau-devis/climatisation-reversible">Climatisation réversible</option>
<option  value="https://www.travaux.com/nouveau-devis/cloture">Clôture</option>
<option  value="https://www.travaux.com/nouveau-devis/construction-maison">Construction bois</option>
<option  value="https://www.travaux.com/nouveau-devis/construction-garage">Construction garage</option>
<option  value="https://www.travaux.com/nouveau-devis/construction-maison">Construction maison</option>
<option  value="https://www.travaux.com/nouveau-devis/installation-renovation-couverture-toiture">Couverture/Toiture (tuile, ardoise, zinc,...)</option>
<option  value="https://www.travaux.com/nouveau-devis/elagage">Elagage - Débroussaillage</option>
<option  value="https://www.travaux.com/nouveau-devis/extension-maison">Extension maison</option>
<option  value="https://www.travaux.com/nouveau-devis/fenetre-porte-fenetre">Fenêtre - Porte fenêtre (non précisé)</option>
<option  value="https://www.travaux.com/nouveau-devis/fenetre-porte-fenetre">Fenêtre - Porte fenêtre en aluminium</option>
<option  value="https://www.travaux.com/nouveau-devis/fenetre-porte-fenetre">Fenêtre - Porte fenêtre en bois</option>
<option  value="https://www.travaux.com/nouveau-devis/fenetre-porte-fenetre">Fenêtre - Porte fenêtre en PVC</option>
<option  value="https://www.travaux.com/nouveau-devis/fosse-septique-bac-a-graisse-installation-remplacement">Fosse septique / Bac à graisse (pose, remplacement)</option>
<option  value="https://www.travaux.com/nouveau-devis/goudronnage">Goudronnage</option>
<option  value="https://www.travaux.com/nouveau-devis/installation-renovation-cuisine">Installation cuisine complète</option>
<option  value="https://www.travaux.com/nouveau-devis/installation-electrique">Installation électrique (neuf et rénovation)</option>
<option  value="https://www.travaux.com/nouveau-devis/installation-piscine">Installation piscine</option>
<option  value="https://www.travaux.com/nouveau-devis/installation-renovation-salle-de-bains">Installation salle de bains complète</option>
<option  value="https://www.travaux.com/nouveau-devis/installation-sanitaires">Installation sanitaires (lavabo, douche, baignoire, bidet)</option>
<option  value="https://www.travaux.com/nouveau-devis/isolation-de-combles">Isolation de combles</option>
<option  value="https://www.travaux.com/nouveau-devis/isolation-par-l-exterieur">Isolation par l'extérieur</option>
<option  value="https://www.travaux.com/nouveau-devis/isolation-thermique">Isolation thermique</option>
<option  value="https://www.travaux.com/nouveau-devis/panneaux-solaires-photovoltaiques">Panneaux solaires / photovoltaiques</option>
<option  value="https://www.travaux.com/nouveau-devis/peinture-interieur">Peinture</option>
<option  value="https://www.travaux.com/nouveau-devis/petits-travaux-d-electricite">Petits travaux d'électricité</option>
<option  value="https://www.travaux.com/nouveau-devis/petits-travaux-de-maconnerie">Petits travaux de maçonnerie</option>
<option  value="https://www.travaux.com/nouveau-devis/petits-travaux-de-plomberie">Petits travaux de plomberie</option>
<option  value="https://www.travaux.com/nouveau-devis/plomberie-neuf-et-renovation">Plomberie (neuf et rénovation)</option>
<option  value="https://www.travaux.com/nouveau-devis/poele-a-bois">Poêle à bois</option>
<option  value="https://www.travaux.com/nouveau-devis/pompe-a-chaleur">Pompe à chaleur (géothermie / aérothermie / aquathermie)</option>
<option  value="https://www.travaux.com/nouveau-devis/portail">Portail (non précisé)</option>
<option  value="https://www.travaux.com/nouveau-devis/portail">Portail automatique</option>
<option  value="https://www.travaux.com/nouveau-devis/porte-d-entree-blindage-porte">Porte d'entrée</option>
<option  value="https://www.travaux.com/nouveau-devis/porte-de-garage">Porte de garage</option>
<option  value="https://www.travaux.com/nouveau-devis/pose-ou-renovation-d-un-carrelage">Pose d'un carrelage</option>
<option  value="https://www.travaux.com/nouveau-devis/pose-d-un-parquet">Pose d'un parquet</option>
<option  value="https://www.travaux.com/nouveau-devis/pose-renovation-terrasse-en-bois">Pose d'une terrasse en bois</option>
<option  value="https://www.travaux.com/nouveau-devis/ravalement-de-facade">Ravalement de façade</option>
<option  value="https://www.travaux.com/nouveau-devis/renovation-appartement-maison">Rénovation appartement, maison</option>
<option  value="https://www.travaux.com/nouveau-devis/renovation-parquet-poncage-vitrification">Rénovation d'un parquet (ponçage, vitrification, réparation)</option>
<option  value="https://www.travaux.com/nouveau-devis/sol-beton">Sol béton (béton déco, coloré, ciré...) : intérieur</option>
<option  value="https://www.travaux.com/nouveau-devis/terrassement">Terrassement</option>
<option  value="https://www.travaux.com/nouveau-devis/veranda">Véranda</option>
<option  value="https://www.travaux.com/nouveau-devis/viabilisation-raccordements-egout-eau-electricite">Viabilisation (raccordements égout, eau, électricité...)</option>
<option  value="https://www.travaux.com/nouveau-devis/volet-roulant">Volet roulant</option>
</select>
<label for="keyword">ou recherchez ici</label>
<input  type="text"
id="keyword"
value=""
name="keyword"
class="" placeholder="(ex: peinture)"
onFocus="Eu.sm.genericTracking.trackingPageEvent(
'37f-SR-531',
'1ef-0-460',
'b45-SR_SEARCH_ENGINE_FOCUS-9f9',
'keyword'
);"
/>
<input type="submit" value="Go" class="submit" />
<div class="clearboth"></div>
</form>
</div>																																									<div class="bloc_addgeneric">
<!-- <img src="https://static.travaux.com/www2.123devis.com/common_v4/images/widget-sb-trouvezpro-25000.jpg" alt="Trouver un professionnel" border="0" /> -->
<div class="sidebar-step1-sidebar">
<div class="sidebar-step1-contenair sidebar-carte-france">
<div class="sidebar-step1-title sidebar-step1-italic">Trouvez un professionnel<br />près de chez vous !</div>
<div>Plus de 25 000<br />professionels<br />à votre service !</div>
</div>
</div>
</div>																																										<div class="sidebar_bloc_addjoinup">
<a href="https://www.travaux.com/pros"><img src="https://static.travaux.com//www2.123devis.com/common_v4/images/widget-partenaire-v4.jpg" alt="Devenir partenaire" border="0" /></a>
</div>
<!-- sidebar -->
</div>
<div class="clearboth"></div>
<div id="clearboth"></div>
<br /><br />
</div>
<div id="footer">
<div class="commun_footer_bottom">
<div class="commun_footer_content_bottom commun_columns_x5">
<div class="commun_column">
<p class="commun_footer_title">Comment &ccedil;a marche</p>
<p><a href="/apropos.php" title="A propos de 123devis">&Agrave; propos</a></p>
<p><a href="/contact.php" title="Contactez 123devis">Contact</a></p>
<p><a href="/mode_emploi.php" title="Devis gratuits : mode d'emploi">Mode d'emploi</a></p>
<p><a href="/avis.php" title="T&eacute;moignages">T&eacute;moignages</a></p>
</div>
<div class="commun_column">
<p class="commun_footer_title">Comment pouvons-nous vous aider ?</p>
<p><a href="/activites-devis-gratuit/" title="Activit&eacute;s">Activit&eacute;s</a></p>
<p><a href="/guidedachat/" title="Guide d'achat">Guide d'achat</a></p>
<p><a href="/blog/" title="Le blog">Le blog</a></p>
<p><a href="/s/" title="Trouver un artisan">Trouver un artisan</a></p>
</div>
<div class="commun_column">
<p class="commun_footer_title">Notre r&eacute;seaux de professionnels</p>
<p><a href="/d/" title="Annuaire des professionnels pour vos devis">Annuaire des artisans</a></p>
<p><a href="/conditions_utilisation.php" title="Conditions d'utilisation du service 123devis">Conditions d'utilisation</a></p>
<p><a href="/politique-confidentialite" title="Conditions d'utilisation du service 123devis">Politique confidentialite</a></p>
<p><a href="/adhesion-affiliation.php" title="Affiliation 123devis">Devenir affili&eacute;</a></p>
<p><a href="https://www.travaux.com/pros" title="Devenir partenaire pour les devis de travaux">Inscription d'artisans</a></p>
</div>
<div class="clearboth"></div>
<div class="footer_social_network">
<a href="https://www.facebook.com/pages/123deviscom-Officiel/181770108593993" class="footer_fb_follow js_gtm_social_link" target="_blank" social_network="facebook"><img src="https://static.travaux.com/common/common/images/rs-fb-24x24.png" alt="Rejoignez-nous sur Facebook" /></a>
<a href="https://plus.google.com/+123devis/posts" class="footer_gp_follow js_gtm_social_link" target="_blank" social_network="google_plus"><img src="https://static.travaux.com/common/common/images/rs-g-plus-24x24.png" alt="Rejoignez-nous sur Google+" /></a>
<a href="https://www.linkedin.com/company/123devis-com" class="footer_li_follow js_gtm_social_link" social_network="linkedin"><img src="https://static.travaux.com/common/common/images/rs-li-24x24.png" alt="Rejoignez-nous sur LinkedIn" /></a>
</div>
<div class="infos">
<p>&copy; Copyright 2022 - 123devis. Tous droits r&eacute;serv&eacute;s.</p>
</div>
</div>
</div>
</div>
</div>
<div style="display: none; z-index : 50;background-color: #f2f2f3; border-top: 1px solid #dadada; bottom: 0; color: #444444; display: block; font-size: 14px; left: 0; margin: 0 auto; position: fixed; text-align: center; width: 100%;" class="js_cookie_privacy_law_bar cookie_privacy_law_bar">
<div class="cookie_privacy_law_bar_content" style="padding: 15px 20px;">
Nous utilisons des cookies pour vous offrir une meilleure expérience. En poursuivant la navigation sur ce site, vous acceptez notre utilisation des cookies. <a href="/utilisation-cookies/">En savoir plus</a>.
<button style="font-size: 16px;line-height: .5em !important;font-family: 'sofia_probold','Trebuchet MS','Segoe UI',Candara,'Bitstream Vera Sans','DejaVu Sans','Bitstream Vera Sans',Verdana,'Verdana Ref',sans-serif !important;padding: .6em 3.25em .7em 3.25em;border-radius: 0.25em;background-color: #02698f;color: #fff;border: 0;margin-right: 1em;margin-left: 2em;" class="js_cookie_bar_close cookie_bar_close">OK</button>
</div>
</div>
background-color: #f2f2f3; border-top: 1px solid #dadada; bottom: 0; color: #444444; display: block; font-size: 14px; left: 0; margin: 0 auto; position: fixed; text-align: center; width: 100%;																	
<!-- Google Code for Smart Pixel - conversion smtm -->
<script type="text/javascript">
/* <![CDATA[ */
var google_conversion_id = 1071097713;
var google_conversion_label = "8OW0CMfIigUQ8c7e_gM";
var google_custom_params = "window.google_tag_params";
var google_remarketing_only = true;
/* ]]> */
</script>
<script type="text/javascript" src="//www.googleadservices.com/pagead/conversion.js">
</script>
<noscript>
<div style="display:inline;">
<img height="1" width="1" style="border-style:none;" alt="" src="//googleads.g.doubleclick.net/pagead/viewthroughconversion/1071097713/&amp;label=8OW0CMfIigUQ8c7e_gM&amp;guid=ON&amp;script=0"/>
</div>
</noscript>
<!-- Google Code for Smart Pixel - conversion smtm -->
</body>
</html>
